Repository: wiley68/mt-ticket-bus
Catalog: languages/*-ticket-bus-*.po
Languages: bg_bg

source: %d seat available
bg_bg: %d свободно място

source: %d ticket added to cart.
bg_bg: %d билет е добавен в количката.

source: -- Select Course --
bg_bg: -- Изберете курс --

source: -- Select Route --
bg_bg: -- Изберете маршрут --

source: -- Select Schedule --
bg_bg: -- Изберете график --

source: A comprehensive WordPress plugin for bus ticket sales management integrated with WooCommerce.
bg_bg: Цялостен WordPress плъгин за управление на продажбата на автобусни билети, интегриран с WooCommerce.

source: Actions
bg_bg: Действия

source: Active
bg_bg: Активен

source: Add Bus
bg_bg: Добави автобус

source: Add Course
bg_bg: Добави курс

source: Add intermediate stations with duration from start station. Each station must have a duration greater than the previous one.
bg_bg: Добавете междинни станции с продължителност от началната станция. Всяка станция трябва да има продължителност, по-голяма от предишната.

source: Add New Bus
bg_bg: Добави нов автобус

source: Add New Route
bg_bg: Добави нов маршрут

source: Add New Schedule
bg_bg: Добави нов график

source: Add one or more courses for this schedule. Each course must have a departure and arrival time.
bg_bg: Добавете един или повече курсове за този график. Всеки курс трябва да има час на тръгване и час на пристигане.

source: Add Route
bg_bg: Добави маршрут

source: Add Schedule
bg_bg: Добави график

source: Add Station
bg_bg: Добавяне на станция

source: Add to Cart
bg_bg: Добави в количката

source: Add to cart
bg_bg: Добави в количката

source: Added to cart
bg_bg: Добавено в количката

source: All fields are required.
bg_bg: Всички полета са задължителни.

source: An error occurred while deleting the bus.
bg_bg: Възникна грешка при изтриване на автобуса.

source: An error occurred while deleting the route.
bg_bg: Възникна грешка при изтриване на маршрута.

source: An error occurred while loading ticket information.
bg_bg: Възникна грешка при зареждането на информацията за билета.

source: An error occurred while saving the bus.
bg_bg: Възникна грешка при записване на автобуса.

source: An error occurred while saving the route.
bg_bg: Възникна грешка при записване на маршрута.

source: An error occurred while saving the schedule.
bg_bg: Възникна грешка при записване на графика.

source: An error occurred. Please try again.
bg_bg: Възникна грешка. Моля, опитайте отново.

source: April
bg_bg: Април

source: Are you sure you want to delete this bus?
bg_bg: Сигурни ли сте, че искате да изтриете този автобус?

source: Are you sure you want to delete this route?
bg_bg: Сигурни ли сте, че искате да изтриете този маршрут?

source: Are you sure you want to delete this schedule?
bg_bg: Сигурни ли сте, че искате да изтриете този график?

source: Arrival Time:
bg_bg: Час на пристигане:

source: At least one column must have seats. Both columns cannot be 0.
bg_bg: Поне една колона трябва да има места. И двете колони не могат да са 0.

source: At least one course is required.
bg_bg: Необходим е поне един курс.

source: August
bg_bg: Август

source: Automatically calculated from seat layout.
bg_bg: Автоматично изчислено от схемата на местата.

source: Available
bg_bg: Свободно

source: available seats
bg_bg: свободни места

# block description
source: Seat selection block for ticket products (shows only for ticket products).
bg_bg: Блок за избор на място за билетни продукти (показва се само за билетни продукти).

# block description
source: Ticket info/CTA block for ticket products (shows only for ticket products).
bg_bg: Блок с информация/CTA за билетни продукти (показва се само за билетни продукти).

# block title
source: MT Ticket Seatmap
bg_bg: MT Ticket - Схема на местата

# block title
source: MT Ticket Summary
bg_bg: MT Ticket - Обобщение

source: Bus
bg_bg: Автобус

source: Bus created successfully.
bg_bg: Автобусът е създаден успешно.

source: Bus deleted successfully.
bg_bg: Автобусът е изтрит успешно.

source: Bus features and amenities.
bg_bg: Екстри и удобства на автобуса.

source: Bus Information
bg_bg: Информация за автобуса

source: Bus Name
bg_bg: Име на автобуса

source: Bus name is required.
bg_bg: Името на автобуса е задължително.

source: Bus not found.
bg_bg: Автобусът не е намерен.

source: Bus Route
bg_bg: Маршрут

source: Bus seat layout not found.
bg_bg: Схемата на местата за автобуса не е намерена.

source: Bus Ticket
bg_bg: Автобусен билет

source: Bus updated successfully.
bg_bg: Автобусът е обновен успешно.

source: Bus:
bg_bg: Автобус:

source: Buses
bg_bg: Автобуси

source: Buses List
bg_bg: Списък с автобуси

source: Buy Now
bg_bg: Купи сега

source: Buy now
bg_bg: Купи сега

source: BUY TICKET
bg_bg: КУПЕТЕ БИЛЕТ

source: Calendar Week Start
bg_bg: Начало на календарната седмица

source: Cancel
bg_bg: Отказ

source: Cancelled (status)
bg_bg: Отменено

source: Category:
bg_bg: Категория:

source: Check this box if this is a bus ticket product.
bg_bg: Отбележете това поле, ако това е продукт за автобусен билет.

source: Choose which day the calendar week should start on. Monday is common in Europe, Sunday is common in North America.
bg_bg: Изберете от кой ден да започва календарната седмица. Понеделник е често срещан ден в Европа, неделя е често срещана в Северна Америка.

source: Click on a reserved seat to view reservation details.
bg_bg: Кликнете върху резервирано място, за да видите подробности за резервацията.

source: Click on seats to enable/disable them. Green = available, Red = disabled.
bg_bg: Кликнете върху местата, за да ги активирате/деактивирате. Зелено = свободно, Червено = недостъпно.

source: Confirmed (status)
bg_bg: Потвърдено

source: Courses
bg_bg: Курсове

source: Courses field is missing. At least one course is required.
bg_bg: Липсва поле „Курсове“. Необходим е поне един курс.

source: Courses must be a JSON string or array.
bg_bg: Курсовете трябва да са JSON низ или масив.

source: Custom days:
bg_bg: Персонализирани дни:

source: Database error:
bg_bg: Грешка в базата данни:

source: Date
bg_bg: Дата

source: Date From:
bg_bg: Дата от:

source: Date range: %s - %s
bg_bg: Период от време: %s - %s

source: Date To:
bg_bg: Дата до:

source: Date:
bg_bg: Дата:

source: Date: %s
bg_bg: Дата: %s

source: Days of Week
bg_bg: Дни от седмицата

source: December
bg_bg: Декември

source: Delete
bg_bg: Изтрий

source: Departure Date
bg_bg: Дата на заминаване

source: Departure date is required.
bg_bg: Датата на тръгване е задължителна.

source: Departure Date:
bg_bg: Дата на заминаване:

source: Departure Time
bg_bg: Време на тръгване

source: Departure time has passed
bg_bg: Времето за тръгване е изтекло

source: Departure time is required.
bg_bg: Часът на тръгване е задължителен.

source: Departure Time:
bg_bg: Час на тръгване:

source: Disabled
bg_bg: Недостъпно

source: Display Bus Extras
bg_bg: Екстри за автобуси

source: Display Bus Name
bg_bg: Показване на името на шината

source: Display Route Distance
bg_bg: Показване на разстоянието по маршрута

source: Display Route Duration
bg_bg: Показване на продължителността на маршрута

source: Display Route Info
bg_bg: Показване на информация за маршрута

source: Display Short Description
bg_bg: Кратко описание на дисплея

source: Distance (km)
bg_bg: Разстояние (км)

source: Distance:
bg_bg: Разстояние:

source: Download the ticket to your phone for identification on the bus.
bg_bg: Изтеглете билета на телефона си за идентификация в автобуса.

source: Download Ticket
bg_bg: Изтегляне на билет

source: Duration (minutes)
bg_bg: Продължителност (минути)

source: Duration (minutes):
bg_bg: Продължителност (минути):

source: Duration:
bg_bg: Продължителност:

source: e.g., 23.3219
bg_bg: напр. 23.3219

source: e.g., 42.6977
bg_bg: напр. 42.6977

source: Each course must have both departure and arrival times.
bg_bg: Всеки курс трябва да има и час на тръгване, и час на пристигане.

source: Edit
bg_bg: Редактирай

source: Edit Bus
bg_bg: Редактирай автобус

source: Edit Route
bg_bg: Редактирай маршрут

source: Edit Schedule
bg_bg: Редактирай график

source: Enable this option to display the bus extras (features) below the route duration in the ticket summary block.
bg_bg: Активирайте тази опция, за да се показват екстрите (функции) на автобуса под продължителността на маршрута в блока с обобщение на билета.

source: Enable this option to display the bus name below the short description in the ticket summary block.
bg_bg: Активирайте тази опция, за да се показва името на автобуса под краткото описание в блока с обобщение на билета.

source: Enable this option to display the product short description in the ticket summary block.
bg_bg: Активирайте тази опция, за да се показва краткото описание на продукта в блока с обобщение на заявката.

source: Enable this option to display the route distance below the route stops in the ticket summary block.
bg_bg: Активирайте тази опция, за да се показва разстоянието по маршрута под спирките по маршрута в блока с обобщение на билета.

source: Enable this option to display the route duration (in minutes) below the route distance in the ticket summary block.
bg_bg: Активирайте тази опция, за да се показва продължителността на маршрута (в минути) под разстоянието по маршрута в блока с обобщение на билета.

source: Enable this option to display the route stops (start, intermediate, end) below the bus name in the ticket summary block.
bg_bg: Активирайте тази опция, за да се показват спирките на маршрута (начална, междинна, крайна) под името на автобуса в блока с обобщение на билета.

source: End Station
bg_bg: Крайна спирка

source: End Station Address
bg_bg: Адрес на крайната спирка

source: End Station Coordinates
bg_bg: Координати на крайната спирка

source: End Station:
bg_bg: Крайна спирка:

source: Enter your order number
bg_bg: Въведете номера на поръчката си

source: Enter your ticket number (order number) below to view the seat map and status of seats for your specific route and course.
bg_bg: Въведете номера на билета си (номер на поръчката) по-долу, за да видите картата със седалките и състоянието им за вашия конкретен маршрут и курс.

source: Error
bg_bg: Грешка

source: Error adding to cart
bg_bg: Грешка при добавяне в количката

source: Error adding to cart.
bg_bg: Грешка при добавяне в количката.

source: Error adding to cart. Please try again.
bg_bg: Грешка при добавяне в количката. Моля, опитайте отново.

source: Error loading courses.
bg_bg: Грешка при зареждането на курсовете.

source: Error loading layout.
bg_bg: Грешка при зареждане на схемата.

source: Error loading schedules.
bg_bg: Грешка при зареждане на графиците.

source: Every day
bg_bg: Всеки ден

source: Extras:
bg_bg: Екстри:

source: Failed to add seat %s to cart.
bg_bg: Неуспешно добавяне на място %s в количката.

source: Failed to add tickets to cart.
bg_bg: Неуспешно добавяне на билети в количката.

source: Failed to create bus.
bg_bg: Неуспешно създаване на автобус.

source: Failed to create bus:
bg_bg: Неуспешно създаване на автобус:

source: Failed to create reservation.
bg_bg: Неуспешно създаване на резервация.

source: Failed to create schedule.
bg_bg: Неуспешно създаване на график.

source: Failed to delete bus.
bg_bg: Неуспешно изтриване на автобус.

source: Failed to delete route.
bg_bg: Неуспешно изтриване на маршрут.

source: Failed to delete schedule.
bg_bg: Неуспешно изтриване на график.

source: Failed to load ticket information.
bg_bg: Зареждането на информацията за билета не бе успешно.

source: Failed to save bus.
bg_bg: Неуспешно записване на автобуса.

source: Failed to save route.
bg_bg: Неуспешно записване на маршрута.

source: Failed to save schedule.
bg_bg: Неуспешно записване на графика.

source: Failed to update bus.
bg_bg: Неуспешно обновяване на автобуса.

source: Failed to update bus:
bg_bg: Неуспешно обновяване на автобуса:

source: Failed to update reservation.
bg_bg: Актуализирането на резервацията не бе успешно.

source: Failed to update schedule.
bg_bg: Неуспешно обновяване на графика.

source: Features
bg_bg: Екстри

source: February
bg_bg: Февруари

source: Frequency
bg_bg: Честота

source: Fri
bg_bg: Пт

source: Friday
bg_bg: Петък

source: From:
bg_bg: От:

source: From: %s to %s
bg_bg: От: %s до %s

source: Go to
bg_bg: Отидете на

source: Hide Seat Map
bg_bg: Скриване на картата на местата

source: Inactive
bg_bg: Неактивен

source: Info
bg_bg: Информация

source: Intermediate Stations
bg_bg: Междинни спирки

source: Invalid date format for seat %s.
bg_bg: Невалиден формат на дата за място %s.

source: Invalid date format.
bg_bg: Невалиден формат на дата.

source: Invalid parameters.
bg_bg: Невалидни параметри.

source: Invalid request.
bg_bg: Невалидна заявка.

source: Invalid search parameters.
bg_bg: Невалидни параметри за търсене.

source: Invalid seat layout.
bg_bg: Невалидна схема на местата.

source: Is Bus Ticket Product
bg_bg: Продукт за автобусен билет

source: January
bg_bg: Януари

source: July
bg_bg: Юли

source: June
bg_bg: Юни

source: km
bg_bg: км

source: Left column, number of seats:
bg_bg: Лява колона, брой места:

source: Loading layout...
bg_bg: Зареждане на схемата...

source: Loading seat map...
bg_bg: Зареждане на картата на местата...

source: Loading...
bg_bg: Зареждане...

source: Manage Buses
bg_bg: Управление на автобуси

source: Manage Routes
bg_bg: Управление на маршрути

source: Manage your bus ticket sales system with ease.
bg_bg: Управлявайте системата си за продажба на автобусни билети лесно.

source: March
bg_bg: Март

source: May
bg_bg: Май

source: min
bg_bg: мин.

source: minutes
bg_bg: минути

source: Mon
bg_bg: Пн

source: Monday
bg_bg: Понеделник

source: MT Ticket Bus requires WooCommerce to be installed and active.
bg_bg: MT Ticket Bus изисква WooCommerce да е инсталиран и активен.

source: MT Ticket Seatmap
bg_bg: MT Ticket - Схема на местата

source: MT Ticket Summary
bg_bg: MT Ticket - Обобщение

source: Name
bg_bg: Име

source: Name:
bg_bg: Име:

source: New Bus
bg_bg: Нов автобус

source: New Route
bg_bg: Нов маршрут

source: New Schedule
bg_bg: Нов график

source: Next month
bg_bg: Следващ месец

source: No available seats
bg_bg: Няма свободни места

source: No buses found.
bg_bg: Няма намерени автобуси.

source: No courses found for this schedule.
bg_bg: Няма намерени курсове за този график.

source: No courses found.
bg_bg: Не са намерени курсове.

source: No results found
bg_bg: Няма намерени резултати

source: No routes found.
bg_bg: Няма намерени маршрути.

source: No schedules found for this route.
bg_bg: Няма намерени графици за този маршрут.

source: No schedules found.
bg_bg: Няма намерени графици.

source: No seat layout data available.
bg_bg: Няма налични данни за разположението на седалките.

source: No seats available
bg_bg: Няма свободни места

source: No seats found for this schedule and date.
bg_bg: Няма намерени места за този график и дата.

source: No ticket reservations found for this order.
bg_bg: Няма намерени резервации на билети за тази поръчка.

source: No tickets found
bg_bg: Не са намерени билети

source: November
bg_bg: Ноември

source: Number of rows:
bg_bg: Брой редове:

source: October
bg_bg: Октомври

source: of
bg_bg: от

source: OK
bg_bg: ОК

source: Optional: A descriptive name for this schedule.
bg_bg: По избор: описателно име за този график.

source: Order #
bg_bg: Номер на поръчка

source: Order Date:
bg_bg: Дата на поръчката:

source: Order ID
bg_bg: Идентификационен номер на поръчката

source: Order ID is required.
bg_bg: ID на поръчката е задължително.

source: Order Information
bg_bg: Информация за поръчката

source: Order not found.
bg_bg: Поръчката не е намерена.

source: Order Notes
bg_bg: Бележки към поръчката

source: Order number is required.
bg_bg: Изисква се номер на поръчката.

source: Order Number:
bg_bg: Номер на поръчка:

source: Order Status
bg_bg: Статус на поръчката

source: Overview
bg_bg: Общ преглед

source: Passenger Email
bg_bg: Имейл на пътника

source: Passenger Information
bg_bg: Информация за пътниците

source: Passenger Name
bg_bg: Име на пътник

source: Passenger Phone
bg_bg: Телефон за пътника

source: Past date
bg_bg: Минала дата

source: Payment Method
bg_bg: Метод на плащане

source: Permission denied.
bg_bg: Нямате права за това действие.

source: Phone:
bg_bg: Телефон:

source: Please arrive at least 15 minutes before departure time.
bg_bg: Моля, пристигнете поне 15 минути преди часа на тръгване.

source: Please configure at least one column with seats. Both columns cannot be 0.
bg_bg: Моля, конфигурирайте поне една колона с места. И двете колони не могат да са 0.

source: Please configure seat columns first.
bg_bg: Моля, първо конфигурирайте колоните с места.

source: Please enter an order number
bg_bg: Моля, въведете номер на поръчка

source: Please fill in all fields
bg_bg: Моля, попълнете всички полета

source: Please fix the registration number error before submitting.
bg_bg: Моля, поправете грешката в регистрационния номер преди изпращане.

source: Please select a seat first
bg_bg: Моля, първо изберете място

source: Please select a seat from the seat map first.
bg_bg: Моля, първо изберете място от картата със седалки.

source: Please select all filters (Date, Route, Schedule, and Course) to view reservations.
bg_bg: Моля, изберете всички филтри (Дата, Маршрут, График и Курс), за да видите резервациите.

source: Please try different search criteria.
bg_bg: Моля, опитайте с различни критерии за търсене.

source: Previous month
bg_bg: Предишен месец

source: Print Ticket
bg_bg: Разпечатай билет

source: Processing...
bg_bg: Обработка...

source: Product is not available for purchase.
bg_bg: Продуктът не е наличен за покупка.

source: Quick Links
bg_bg: Бързи връзки

source: Quick Stats
bg_bg: Бърза статистика

source: Registration
bg_bg: Регистрация

source: Registration Number
bg_bg: Регистрационен номер

source: Registration number is available.
bg_bg: Регистрационният номер е свободен.

source: Registration number is required.
bg_bg: Регистрационният номер е задължителен.

source: Remove course
bg_bg: Премахни курс

source: Remove station
bg_bg: Премахване на станцията

source: Reservation Information
bg_bg: Информация за резервацията

source: Reservations
bg_bg: Резервации

source: Reservations Today:
bg_bg: Резервации за днес:

source: Reserved
bg_bg: Заето

source: Reserved (status)
bg_bg: Резервирано

source: Right column, number of seats:
bg_bg: Дясна колона, брой места:

source: Route
bg_bg: Маршрут

source: Route created successfully.
bg_bg: Маршрутът е създаден успешно.

source: Route deleted successfully.
bg_bg: Маршрутът е изтрит успешно.

source: Route ID is required.
bg_bg: ID на маршрута е задължително.

source: Route is required.
bg_bg: Маршрутът е задължителен.

source: Route Name
bg_bg: Име на маршрута

source: Route updated successfully.
bg_bg: Маршрутът е обновен успешно.

source: Route:
bg_bg: Маршрут:

source: Routes
bg_bg: Маршрути

source: Routes List
bg_bg: Списък с маршрути

source: Sat
bg_bg: Сб

source: Saturday
bg_bg: Събота

source: Save Settings
bg_bg: Запази настройките

source: Saving...
bg_bg: Запазване...

source: Schedule
bg_bg: График

source: Schedule created successfully.
bg_bg: Графикът е създаден успешно.

source: Schedule deleted successfully.
bg_bg: Графикът е изтрит успешно.

source: Schedule ID is required.
bg_bg: ID на графика е задължително.

source: Schedule Information
bg_bg: Информация за графика

source: Schedule Name
bg_bg: Име на графика

source: Schedule not found.
bg_bg: Графикът не е намерен.

source: Schedule updated successfully.
bg_bg: Графикът е обновен успешно.

source: Schedules
bg_bg: Графици

source: Schedules List
bg_bg: Списък с графици

source: Search
bg_bg: Търсене

source: Search Results
bg_bg: Резултати от търсенето

source: Search Results: %s to %s
bg_bg: Резултати от търсенето: %s до %s

source: Searching...
bg_bg: Търсене...

source: Seat
bg_bg: Място

source: Seat is not available.
bg_bg: Мястото не е свободно.

source: Seat Layout
bg_bg: Схема на местата

source: Seat Layout Configuration
bg_bg: Конфигурация на схемата на местата

source: Seat Map
bg_bg: Карта на местата

source: Seat Number
bg_bg: Номер на седалка

source: Seat number is required.
bg_bg: Номерът на мястото е задължителен.

source: Seat Number:
bg_bg: Номер на седалката:

source: Seat selection block for ticket products.
bg_bg: Блок за избор на място за билетни продукти.

source: Seat:
bg_bg: Седалка:

source: Select a bus...
bg_bg: Изберете автобус...

source: Select a date
bg_bg: Изберете дата

source: Select a route...
bg_bg: Изберете маршрут...

source: Select a schedule...
bg_bg: Изберете график...

source: Select a time
bg_bg: Изберете час

source: Select arrival station
bg_bg: Изберете спирка на пристигане

source: Select date
bg_bg: Изберете дата

source: Select departure station
bg_bg: Изберете спирка за тръгване

source: Select seat
bg_bg: Изберете място

source: Select station
bg_bg: Изберете спирка

source: Select the bus for this ticket product.
bg_bg: Изберете автобуса за този билетен продукт.

source: Select the bus route for this ticket product.
bg_bg: Изберете маршрута за този билетен продукт.

source: Select the schedule for this ticket product. Schedules will be filtered based on the selected route.
bg_bg: Изберете графика за този билетен продукт. Графиците ще бъдат филтрирани спрямо избрания маршрут.

source: Select time
bg_bg: Изберете час

source: Select your seat(s)
bg_bg: Изберете място(а)

source: Selected
bg_bg: Избрано

source: Selected date:
bg_bg: Избрана дата:

source: Selected seats:
bg_bg: Избрани места:

source: Selected time:
bg_bg: Избран час:

source: September
bg_bg: Септември

source: Settings
bg_bg: Настройки

source: Settings saved.
bg_bg: Настройките са запазени.

source: Show bus extras in ticket summary
bg_bg: Показване на допълнителните автобусни услуги в обобщението на билета

source: Show bus name in ticket summary
bg_bg: Показване на името на автобуса в резюмето на билета

source: Show Reservations
bg_bg: Покажи резервации

source: Show route distance in ticket summary
bg_bg: Показване на разстоянието по маршрута в обобщението на билета

source: Show route duration in ticket summary
bg_bg: Показване на продължителността на маршрута в обобщението на билета

source: Show route information in ticket summary
bg_bg: Показване на информация за маршрута в обобщението на билета

source: Show Seat Map
bg_bg: Показване на картата на местата

source: Show short description in ticket summary
bg_bg: Показване на кратко описание в резюмето на билета

source: Start Station
bg_bg: Начална спирка

source: Start Station Address
bg_bg: Адрес на началната спирка

source: Start Station Coordinates
bg_bg: Координати на началната спирка

source: Start station is required.
bg_bg: Изисква се начална спирка.

source: Start Station:
bg_bg: Начална спирка:

source: Station name
bg_bg: Име на станцията

source: Station Name:
bg_bg: Име на станцията:

source: Status
bg_bg: Статус

source: Sun
bg_bg: Нд

source: Sunday
bg_bg: Неделя

source: Tags:
bg_bg: Етикети:

source: Thank you for your purchase!
bg_bg: Благодарим ви за покупката!

source: This registration number already exists.
bg_bg: Този регистрационен номер вече съществува.

source: Thu
bg_bg: Чт

source: Thursday
bg_bg: Четвъртък

source: Ticket
bg_bg: Билет

source: Ticket Actions
bg_bg: Действия по заявките

source: Ticket added to cart successfully!
bg_bg: Билетът е добавен успешно в количката!

source: Ticket data not configured. Please set Bus Route, Bus, and Schedule for this product.
bg_bg: Данните за билета не са конфигурирани. Моля, задайте Маршрут, Автобус и График за този продукт.

source: Ticket data not found.
bg_bg: Данните за билета не са намерени.

source: Ticket info/CTA block for ticket products.
bg_bg: Блок с информация/CTA за билетни продукти.
