Repository: wiley68/mt-ticket-bus
Catalog: languages/*-ticket-bus-*.po
Languages: bg_bg

source: Ticket Number (Order Number):
bg_bg: Номер на билет (номер на поръчка):

source: Time
bg_bg: Час

source: Time:
bg_bg: Време:

source: Timezone
bg_bg: Часова зона

source: Timezone for bus schedules and ticket times.
bg_bg: Часова зона за графиците и часовете на билетите.

source: To:
bg_bg: До:

source: Total Buses:
bg_bg: Общо автобуси:

source: Total Routes:
bg_bg: Общо маршрути:

source: Total Schedules:
bg_bg: Общо графици:

source: Total Seats
bg_bg: Общо места

source: Tue
bg_bg: Вт

source: Tuesday
bg_bg: Вторник

source: Unavailable date
bg_bg: Недостъпна дата

source: Update Bus
bg_bg: Обнови автобус

source: Update Route
bg_bg: Обнови маршрут

source: Update Schedule
bg_bg: Обнови график

source: View available seats for your trip
bg_bg: Вижте наличните места за вашето пътуване

source: View on map
bg_bg: Вижте на картата

source: View Seat Map
bg_bg: Вижте картата на местата

source: Wed
bg_bg: Ср

source: Wednesday
bg_bg: Сряда

source: Weekdays
bg_bg: Делнични дни

source: Weekdays only (Monday-Friday)
bg_bg: Само делнични дни (понеделник–петък)

source: Weekend
bg_bg: Уикенд

source: Weekend only (Saturday-Sunday)
bg_bg: Само уикенд (събота–неделя)

source: Welcome to MT Ticket Bus
bg_bg: Добре дошли в MT Ticket Bus

source: Yes
bg_bg: Да

source: Your Seats
bg_bg: Вашите места
